
[Reaper_Claymore_MG X2WeaponTemplate]
FriendlyName="Продвинутый Клеймор"
FriendlyNamePlural="Продвинутый Клеймор"
BriefSummary="У этого \"Клеймора\" элериумный детонатор, в следствии чего, он еще больше увеличивает взрывную силу, которую наши союзники Жнецы несут на поле боя."
TacticalText="<Bullet/> Отряд может стрелять по \"Клейморам\".<br/><Bullet/> \"Клеймор\" позволяет Жнецу организовывать засады, не демаскируя себя.<br/>"
AbilityDescName="Клеймор"

[Reaper_Claymore_BM X2WeaponTemplate]
FriendlyName="Превосходный Клеймор"
FriendlyNamePlural="Превосходный Клеймор"
BriefSummary="Очищенное желе из элериума в \"Клейморе\" на удивление стабильно - пока в него не выстрелят, что наделяет всех наших Жнецов невероятной взрывной силой."
TacticalText="<Bullet/> Отряд может стрелять по \"Клейморам\".<br/><Bullet/> \"Клеймор\" позволяет Жнецу организовывать засады, не демаскируя себя.<br/>"
AbilityDescName="Клеймор"

[Reaper_Claymore_BM_Schematic X2SchematicTemplate]
m_strClassLabel="ЖНЕЦ"


